<?php

/**
 * [Discuz!] (C)2001-2099 Discuz! Team
 * This is NOT a freeware, use is subject to license terms
 * https://license.discuz.vip
 */

if(!defined('IN_DISCUZ')) {
	exit('Access Denied');
}

$lang = [
	'主題評價',
	'帖子點評',
	'預置觀點',
	'編輯帖子',
	'附件擴展名',
	'圖片附件',
	'多媒體代碼',
	'縮略圖',
	'添加水印',
	'閲讀權限',
	'隱身',
	'積分轉賬',
	'收聽',
	'短訊',
	'HTML 代碼',
	'全文搜索',
	'自定義頭銜',
	'時間段限制',
	'驗證問答',
	'安全提問',
	'登入方式',
	'最大字數',
	'淘專輯',
	'匿名',
	'閲讀權限',
	'[hide]',
	'多媒體代碼',
	'主題評價',
	'附件尺寸',
	'附件類型',
	'發起活動',
	'特殊主題',
	'購買邀請碼',
	'分類資訊',
	'開啓圖片列表',
	'顯示邊欄',
	'頁面緩存係數',
	'淘帖',
	'推薦主題',
	'Discuz! 代碼',
	'防採集',
	'推薦回覆',
	'安全郵箱',
	'安全手機號',
	'積分兑換',
	'敏感資訊加密',
	'編輯器',
];